Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Something Went Wrong
ar: حدث خطأ ما
az: Bir Problem Yaşandı
bg: Нещо се объърка
bn: কিছু একটা গোলমাল হয়েছে
bo: ཀ་ཀོ་གང་སང་ཁྱད།
bs: Nešto Nije Okej
ca: S'ha produït un error
ceb: May problema
cs: Něco se pokazilo
da: Der gik noget galt
de: Etwas ist schiefgelaufen
el: Κάτι Πήγε Στραβά
es: Algo salió mal
et: Midagi läks valesti
eu: Zerbait gaizki joan da
fa: آه، چیزی اشتباه پیش اومد!
fi: Jotain meni pieleen
fr: Quelque chose s'est mal passé
fr_ca: Un truc a mal tourné
ga: Chuaigh Rud Éigin Mícheart
gl: Algo Saíu Mal
he: משהו לא בסדר
hi: कुछ गड़बड़ हो गई
hr: Nešto je pošlo po zlu
hu: Valami hiba történt
id: Ada yang Salah
it: Qualcosa è andato storto
ja: 何か問題が起きちゃった
ka: რაღაც ხარვეზი დაიშვა
kab: Kra Yec-d
ko: 뭔가 잘못됐어
lt: Kažkas nuėjo ne taip
lv: Kaut kas gāja greizi
ms: Ada yang Salah
nb: Noe gikk galt
nl: Er is iets fout gegaan
pa: ਕੁਝ ਗਲਤ ਹੋ ਗਿਆ
pl: Coś poszło nie tak
pt_br: Algo Deu Errado
pt_pt: Algo deu errado
ro: Ceva a mers prost
ru: Что-то пошло не так
sk: Niečo sa pokazilo
sr: Nešto je pošlo po zlu
sv: Något gick fel
th: เกิดข้อผิดพลาด
tk: Näme boldy
tr: Bir Şeyler Yanlış Gitti
ug: بىر خاتا ئۆچتى
uk: Щось пішло не так
ur: کچھ غلط ہو گیا
uz: Nimadir xato bo'ldi
vi: Có lỗi xảy ra
zh_hans: 出错了
zh_hant: 出了點問題

source: Source
ar: المصدر
az: Mənbə
bg: Източник
bn: উৎস
bo: འབྱུང་ཁུངས།
bs: Izvor
ca: Font
ceb: Tinubdan
cs: Zdroj
da: Kilde
de: Quelle
el: Πηγή
es: Fuente
et: Allikas
eu: Iturria
fa: منبع
fi: Lähde
ga: Foinse
gl: Fonte
he: מקור
hi: स्रोत
hr: Izvor
hu: Forrás
id: Sumber
it: Fonte
ja: ソース
ka: წყარო
kab: Aɣbalu
ko: 출처
lt: Šaltinis
lv: Avots
ms: Sumber
nb: Kilde
nl: Bron
pa: ਸਰੋਤ
pl: Źródło
pt_br: Fonte
pt_pt: Fonte
ro: Sursă
ru: Источник
sk: Zdroj
sr: Извор
sv: Källa
th: แหล่งที่มา
tk: Çeşme
tr: Kaynak
ug: مەنبە
uk: Джерело
ur: ماخذ
uz: Манба
vi: Nguồn
zh_hans: 来源
zh_hant: 來源

source: Source %lld
ar: المصدر %lld
az: Mənbə %lld
bg: Източник %lld
bn: উৎস %lld
bo: དགེ་མཚོ་%lld
bs: Izvor %lld
ca: Font %lld
cs: Zdroj %lld
da: Kilde %lld
de: Quelle %lld
el: Πηγή %lld
es: Fuente %lld
et: Allikas %lld
eu: Iturria %lld
fa: منبع %lld
fi: Lähde %lld
ga: Foinse %lld
gl: Orixe %lld
he: מקור %lld
hi: स्रोत %lld
hr: Izvor %lld
hu: Forrás %lld
id: Sumber %lld
it: Fonte %lld
ja: ソース%lld
ka: წყარო %lld
kab: Aɣbalu %lld
ko: 소스 %lld
lt: Šaltinis %lld
lv: Avots %lld
ms: Sumber %lld
nb: Kilde %lld
nl: Bron %lld
pa: ਸ੍ਰੋਤ %lld
pl: Źródło %lld
pt_br: Fonte %lld
pt_pt: Fonte %lld
ro: Sursa %lld
ru: Источник %lld
sk: Zdroj %lld
sr: Извор %lld
sv: Källa %lld
th: แหล่ง %lld
tk: Kaynak %lld
tr: Kaynak %lld
ug: مەنبە %lld
uk: Джерело %lld
ur: ذریعہ %lld
uz: Manba %lld
vi: Nguồn %lld
zh_hans: 来源%lld
zh_hant: 來源 %lld

source: Source Code
ar: الكود المصدري
az: Mənbə Kodu
bg: Изходен код
bn: সোর্স কোড
bo: ཆེ་དེའི་རམ།
bs: Izvorni kod
ca: Codi font
cs: Zdrojový kód
da: Kildekode
de: Quellcode
el: Πηγαίος Κώδικας
es: Código fuente
et: Lähtekood
eu: Iturburu kodea
fa: کد منبع
fi: Lähdekoodi
fr: Code source
fr_ca: Code source
ga: Cód Foinse
gl: Código fonte
he: קוד מקור
hi: स्रोत कोड
hr: Izvorni kod
hu: Forráskód
id: Kode Sumber
it: Codice Sorgente
ja: ソースコード
ka: წყაროს კოდი
kab: Tangalt talsefkit
ko: 소스 코드
lt: Šaltinio kodas
lv: Pirmkods
ms: Kod Sumber
nb: Kildekode
nl: Broncode
pa: ਸਰੋਤ ਕੋਡ
pl: Kod źródłowy
pt_br: Código-fonte
pt_pt: Código-Fonte
ro: Cod sursă
ru: Исходный код
sk: Zdrojový kód
sr: Изворни код
sv: Källkod
th: โค้ดต้นฉบับ
tk: Çeşme Kody
tr: Kaynak Kodu
ug: مەنبە كودى
uk: Вихідний код
ur: سورس کوڈ
uz: Manba kodi
vi: Mã nguồn
zh_hans: 源代码
zh_hant: 原始碼

source: Speak
ar: تحدث
az: Danış
bg: Говори
bn: কথা বলো
bo: གླེང་
bs: Govori
ca: Parla
ceb: Magsalita
cs: Mluv
da: Tal
de: Sprechen
el: Μίλησε
es: Hablar
et: Räägi
eu: Hitz egin
fa: حرف بزن
fi: Puhu
fr: Parle
fr_ca: Parle
ga: Labhair
gl: Falar
he: דבר
hi: बोलो
hr: Govori
hu: Beszélj
id: Bicara
it: Parla
ja: 話す
ka: ლაპარაკი
kab: Melm
ko: 말하기
lt: Kalbėk
lv: Runā
ms: Bicara
nb: Snakk
nl: Spreek
pa: ਬੋਲ
pl: Mów
pt_br: Fala
pt_pt: Fala
ro: Vorbește
ru: Говори
sk: Hovoriť
sr: Govori
sv: Prata
th: พูด
tk: Gürle
tr: Konuş
ug: سۇيلا
uk: Говорити
ur: بولیں
uz: Gapir
vi: Nói
zh_hans: 说话
zh_hant: 說話

source: Speak naturally. Listen back.
ar: تحدث بطبيعية. اسمع الرد.
az: Təbii danış. Dinlə.
bg: Говори нормално. После слушай отговора.
bn: স্বাভাবিকভাবে কথা বলো। শুনে নাও।
bo: དེ་མཚུར་དུ་གླེང་། ཁོ་བོ་ལ་ཉོན་གྱི།
bs: Govori prirodno. Onda slušaj.
ca: Parla naturalment. Escolta de nou.
ceb: Magsalita lang natural. Pakinggan ang reply.
cs: Mluv přirozeně. Poslechni si to zpět.
da: Tal naturligt. Lyt tilbage.
de: Sprich natürlich. Höre dir an
el: Μίλησε φυσικά. Ακούγε πίσω.
es: Habla normal. Escúchate.
et: Räägi normaalselt. Kuula tagasi.
eu: Hitz egin naturaltasunez. Berriro entzun.
fa: طبیعی حرف بزن. بعدش گوش کن.
fi: Puhu luonnollisesti. Kuuntele vastaus.
fr: Parle naturellement. Écoute ensuite.
fr_ca: Parle naturellement. Écoute.
ga: Labhair go nádúrtha. Éist ar ais.
gl: Fala naturalmente. Escoita a resposta.
he: דבר בטבעיות. תשמע חזרה
hi: आराम से बोलो। सुनो जवाब।
hr: Govori prirodno. Slušaj natrag.
hu: Beszélj természetesen. Hallgasd vissza.
id: Bicara natural. Dengar lagi.
it: Parla naturalmente. Ascolta la risposta
ja: 自然に話してね。聞き返すから。
ka: ლაპარაკი ბუნებრივად. ისმინე.
kab: Melm s wudem amenzaw. Sɛu tasiwelt.
ko: 자연스럽게 말하고 들어보세요
lt: Kalbėk natūraliai. Klausyk atgal.
lv: Runā dabīgi. Klausies atpakaļ
ms: Bicara natural. Dengarkan kembali.
nb: Snakk naturlig. Lytt tilbake.
nl: Spreek natuurlijk. Luister terug.
pa: ਕੁਦਰਤੀ ਤਰੀਕੇ ਨਾਲ ਬੋਲ। ਵਾਪਸ ਸੁਣ।
pl: Mów naturalnie. Posłuchaj potem.
pt_br: Fala naturalmente. Escuta de volta.
pt_pt: Fala naturalmente. Ouve depois.
ro: Vorbește natural. Ascultă înapoi.
ru: Говори натурально. Слушай ответ.
sk: Hovorme prirodzene. Vypočujte si to.
sr: Govori prirodno. Poslušaj.
sv: Prata naturligt. Lyssna tillbaka.
th: พูดตามชอบ ฟังได้เลย
tk: Tebigy gürle. Dinle.
tr: Doğal konuş. Dinle.
ug: تەبىئى سۇيلا. قايتا ئاڭلا
uk: Говоріть природньо. Слухайте
ur: قدرتی طور پر بولیں۔ واپس سنیں
uz: Tabiiy gapir. Tinglang orqasini.
vi: Nói tự nhiên. Nghe lại nè.
zh_hans: 自然说话，听回放
zh_hant: 自然說話。聽回覆。

source: Speaking
ar: يتحدث
az: Danışılır
bg: Говоря
bn: কথা বলছে
bo: གླེང་ཡོད།
bs: Govorenje
ca: Parlant
ceb: Nagsasalita
cs: Mluvím
da: Taler
de: Wird gesprochen
el: Μιλώ
es: Hablando
et: Räägimine
eu: Hitz egiten
fa: در حال صحبت
fi: Puhutaan
fr: En cours de parole
fr_ca: Ça parle
ga: Ag Labhairt
gl: Falando
he: מדבר
hi: बोल रहा है
hr: Govorim
hu: Beszélés
id: Sedang Bicara
it: Parlando
ja: 話し中
ka: ლაპარაკი
kab: Amelm
ko: 말하는 중
lt: Kalba
lv: Runāšana
ms: Sedang Bicara
nb: Snakker
nl: Aan het spreken
pa: ਬੋਲਣ
pl: Mówienie
pt_br: Falando
pt_pt: A falar
ro: Se vorbește
ru: Говорю
sk: Hovorím
sr: Govori se
sv: Pratar
th: กำลังพูด
tk: Gürlenýär
tr: Konuşuyor
ug: سۇيلىۋاتىدۇ
uk: Розмова
ur: بول رہے ہیں
uz: Gaplashmoqda
vi: Đang nói
zh_hans: 说话中
zh_hant: 說話中

source: Speech Recognition
ar: التعرف الصوتي
az: Nitq Tanıma
bg: Разпознаване на реч
bn: স্পীচ রিকগনিশন
bo: སྐུར་གླེང་ངོ་མ་བརྟགས།
bs: Prepoznavanje Glasa
ca: Reconeixement de veu
cs: Rozpoznávání řeči
da: Talegenkendelelse
de: Spracherkennung
el: Αναγνώριση Ομιλίας
es: Reconocimiento de voz
et: Kõne tuvastamine
eu: Bozaren aitorpena
fa: شناخت گفتار
fi: Puheentunnistus
fr: Reconnaissance vocale
fr_ca: Reconnaissance vocale
ga: Aithint Urlabhra
gl: Recoñecemento de Voz
he: זיהוי דיבור
hi: स्पीच रिकग्निशन
hr: Prepoznavanje govora
hu: Beszédfelismerés
id: Pengenalan Suara
it: Riconoscimento vocale
ja: 音声認識
ka: ხმის ამოცნობა
kab: Aɛraf n Umelm
ko: 음성 인식
lt: Kalbos atpažinimas
lv: Runas atpazīšana
ms: Pengenalan Suara
nb: Talegjenkjenning
nl: Spraakherkenning
pa: ਸਪੀਚ ਰਿਕਗਨਿਸ਼ਨ
pl: Rozpoznawanie mowy
pt_br: Reconhecimento de Fala
pt_pt: Reconhecimento de Fala
ro: Recunoaștere vocală
ru: Распознавание речи
sk: Rozpoznávanie reči
sr: Prepoznavanje govora
sv: Taligenkänning
th: ตัวรู้จำเสียง
tk: Ses Tanamasy
tr: Konuşma Tanıma
ug: سۆز تونۇش
uk: Розпізнавання мови
uz: Nutq tanishtirilishi
vi: Nhận diện giọng
zh_hans: 语音识别
zh_hant: 語音辨識

source: Speech Recognition Language
ar: لغة التعرف الصوتي
az: Nitq Tanıma Dili
bg: Език за разпознаване на реч
bn: স্পীচ রিকগনিশন ভাষা
bo: སྐུར་གླེང་ངོ་མ་བརྟགས་ཀྱི་སྐད།
bs: Jezik Prepoznavanja Glasa
ca: Idioma del reconeixement de veu
cs: Jazyk rozpoznávání řeči
da: Talegenkendelsessprog
de: Spracherkennung-Sprache
el: Γλώσσα Αναγνώρισης Ομιλίας
es: Idioma de reconocimiento de voz
et: Kõne tuvastamise keel
eu: Bozaren aitorpenaren hizkuntza
fa: زبان شناخت گفتار
fi: Puheentunnistuksen kieli
fr: Langue de reconnaissance vocale
fr_ca: Langue de reconnaissance vocale
ga: Teanga Aithinte Urlabhra
gl: Idioma de Recoñecemento de Voz
he: שפת זיהוי הדיבור
hi: स्पीच रिकग्निशन की भाषा
hr: Jezik prepoznavanja govora
hu: Beszédfelismerés nyelve
id: Bahasa Pengenalan Suara
it: Lingua riconoscimento vocale
ja: 音声認識言語
ka: ხმის ამოცნობის ენა
kab: Tutlayt n Uaɛraf n Umelm
ko: 음성 인식 언어
lt: Kalbos atpažinimo kalba
lv: Runas atpazīšanas valoda
ms: Bahasa Pengenalan Suara
nb: Språk for talegjenkjenning
nl: Taal spraakherkenning
pa: ਸਪੀਚ ਰਿਕਗਨਿਸ਼ਨ ਭਾਸ਼ਾ
pl: Język rozpoznawania mowy
pt_br: Idioma de Reconhecimento de Fala
pt_pt: Idioma de Reconhecimento de Fala
ro: Limba recunoașterii vocale
ru: Язык распознавания
sk: Jazyk rozpoznávania reči
sr: Jezik prepoznavanja govora
sv: Taligenkänningsspråk
th: ภาษารู้จำเสียง
tk: Ses Tanamasy Dili
tr: Konuşma Tanıma Dili
ug: سۆز تونۇش تىلى
uk: Мова розпізнавання
ur: Speech Recognition کی زبان
uz: Nutq tanishtirilish tili
vi: Ngôn ngữ nhận diện giọng
zh_hans: 语音识别语言
zh_hant: 語音辨識語言

source: Speech-to-Text
ar: تحويل الكلام إلى نص
az: Nitq-Mətn
bg: Преобразуване на реч в текст
bn: কথা-থেকে-লেখা
bo: སྐད་ཆ་ ནས་ ཡི་གེ་
bs: Govor u tekst
ca: Veu a text
ceb: Boses-sa-Teksto
cs: Převod řeči na text
da: Tale-til-tekst
de: Sprache-zu-Text
el: Ομιλία σε κείμενο
es: Voz a texto
et: Kõne-tekstiks
eu: Ahotsa-Testua
fa: تبدیل گفتار به متن
fi: Puheesta tekstiksi
fr: Reconnaissance vocale
fr_ca: Reconnaissance vocale
ga: Urlabhra-go-Téacs
gl: Voz a texto
he: דיבור לטקסט
hi: वाक्-से-पाठ
hr: Govor u tekst
hu: Beszéd szövegre
id: Ucapan ke Teks
it: Riconoscimento vocale
ja: 音声テキスト変換
ka: ხმა ტექსტში
kab: Tiwwi ɣer uḍris
ko: 음성-텍스트
lt: Kalba į tekstą
lv: Runa uz tekstu
ms: Ucapan ke Teks
nb: Tale-til-tekst
nl: Spraak naar tekst
pa: ਭਾਸ਼ਣ-ਤੋਂ-ਪਾਠ
pl: Mowa na tekst
pt_br: Fala para texto
pt_pt: Voz para Texto
ro: Vorbire în text
ru: Преобразование речи в текст
sk: Reč na text
sr: Говор у текст
sv: Tal till text
th: พูดเป็นข้อความ
tk: Sözüň tekste getirilmegi
tr: Konuşmayı Metne Dönüştür
ug: ئۆزۈك-تېكىستكە
uk: Голос в текст
ur: تقریر سے متن
uz: Nutqni matniga
vi: Chuyển giọng nói thành văn bản
zh_hans: 语音转文本
zh_hant: 語音轉文字

source: Speed
ar: السرعة
az: Sürət
bg: Скорост
bn: স্পীড
bo: ཏིག་ལེ།
bs: Brzina
ca: Velocitat
ceb: Bilis
cs: Rychlost
da: Hastighed
de: Geschwindigkeit
el: Ταχύτητα
es: Velocidad
et: Kiirus
eu: Abiadura
fa: سرعت
fi: Nopeus
fr: Vitesse
fr_ca: Vitesse
ga: Luas
gl: Velocidade
he: מהירות
hi: स्पीड
hr: Brzina
hu: Sebesség
id: Kecepatan
it: Velocità
ja: 速度
ka: სიჩქარე
kab: Sired
ko: 속도
lt: Greitis
lv: Ātrums
ms: Kecepatan
nb: Hastighet
nl: Snelheid
pa: ਸਪੀਡ
pl: Tempo
pt_br: Velocidade
pt_pt: Velocidade
ro: Viteză
ru: Скорость
sk: Rýchlosť
sr: Brzina
sv: Hastighet
th: ความเร็ว
tk: Tizlik
tr: Hız
ug: تېز-تىق
uk: Швидкість
ur: رفتار
uz: Tezlik
vi: Tốc độ
zh_hans: 速度
zh_hant: 速度

source: Start a new chat and open Files to attach a document.
ar: ابدأ محادثة جديدة وافتح الملفات لإرفاق مستند
az: Yeni söhbət başla və sənəd əlavə etmək üçün Fayllar'ı aç
bg: Начни нов чат и отвори Файлове, за да прикачиш документ.
bn: নতুন চ্যাট শুরু করো এবং ডকুমেন্ট অ্যাটাচ করতে ফাইলস খোলো
bo: གླེང་གཞི་གཅིག་བཞག་ལ། ཡིག་ཆ་གཞི་གཅིག་སྐུལ།
bs: Počni novi čat i otvori Fajlove da priložiš dokument.
ca: Comença un xat nou i obri Fitxers per adjuntar un document.
ceb: Magsimula ng bagong chat at buksan ang Files para i-attach ang dokumento.
cs: Spusť nový chat a otevři Soubory, aby sis mohl přidat dokument.
da: Start en ny chat og åbn Filer for at vedhæfte dokument.
de: Starte einen neuen Chat und öffne Dateien, um ein Dokument anzuhängen
el: Ξεκίνησε συνομιλία και άνοιξε Files για έγγραφο
es: Inicia un chat y abre Archivos para adjuntar un documento.
et: Ava uus vestlus ja ava Failid dokumendi lisamise jaoks.
eu: Hasi txat berri bat eta ireki Fitxategiak dokumentu bat eransteko
fa: یک چت جدید شروع کن و فایل‌ها رو باز کن تا سند ضمیمه کنی.
fi: Aloita uusi keskustelu ja avaa Tiedostot dokumentin liittämiseksi.
fr: Lance un nouveau chat et ouvre Fichiers pour joindre un document.
fr_ca: Ouvre un nouveau chat et tes fichiers pour joindre un document.
ga: Cuir tús le comhrá nua agus oscail Comhaid chun doiciméad a ghabhála.
gl: Comeza un novo chat e abre Ficheiros para adxuntar un documento
he: התחל צ'אט חדש ופתח קבצים כדי לצרף מסמך
hi: नई चैट शुरू करो और डॉक्यूमेंट अटैच करने के लिए फाइल्स खोलो।
hr: Počni novi chat i otvori datoteke da dodaš dokument
hu: Indítsd új chatet és nyisd meg a Fájlokat egy dokumentum csatolásához
id: Mulai chat baru dan buka Files buat lampir dokumen
it: Avvia una nuova chat e apri File per allegare un documento
ja: 新規チャット開いて、ファイルからドキュメント添付してね
ka: დაწყე ახალი ჩატი და გახსენი Files დოკუმენტის დამკვშირებლად
kab: Bdu amezyat amaynu u ldi Files akken ad qqaɛ ibazeɣ.
ko: 새 채팅 시작 후 파일 열어서 문서 첨부
lt: Pradėk naują pokalbį ir atidaryti Failus priede dokumentą
lv: Sāc jaunu čatu un atvērt Failus, lai pievienotu dokumentu
ms: Mulai chat baru dan buka Files untuk lampirkan dokumen.
nb: Start ny chat og åpne Filer for å legge ved dokument.
nl: Start een nieuwe chat en open Bestanden om een document toe te voegen
pa: ਨਵੀ ਚੈਟ ਲਈ Files ਖੋਲ ਅਤੇ ਡੌਕ ਲਗਾ
pl: Rozpocznij nowy czat i otwórz Pliki, aby dołączyć dokument.
pt_br: Começa um novo chat e abre Arquivos pra anexar um documento
pt_pt: Abre um chat novo e depois Ficheiros para anexar um documento.
ro: Pornește chat nou și deschide Fișiere ca să atașezi document.
ru: Начни чат и открой Файлы, чтобы прикрепить документ.
sk: Začnite nový chat a otvorte Súbory na pripojenie dokumentu.
sr: Počni novi razgovor i otvori Fajlove da priložiš dokument.
sv: Starta en ny chatt och öppna Filer för att bifoga ett dokument.
th: สตาร์ทแชทใหม่แล้วเปิดไฟล์มาแนบเอกสาร
tk: Täze söhbetni başla, dokumenti baglamak üçin Faýllary aç
tr: Yeni sohbet başlat ve dosya eklemek için Dosyaları aç.
ug: يېڭى سۆھبەت باشلا، ھۆجۆتتە ئاچ، دوكۇمېنت قوش
uk: Почни новий чат, потім Файли й прикріпи документ
ur: نیا چیٹ شروع کریں اور دستاویز منسلک کرنے کے لیے فائلیں کھولیں
uz: Yangi chat boshlang va hujjat biriktirish uchun Fayllarni oching.
vi: Bắt đầu chat mới, mở Files để đính kèm tài liệu
zh_hans: 开始新聊天，打开文件来附加文档
zh_hant: 開始新聊天並開啟檔案以附加文件

source: Start a new chat and open Photos to attach an image.
ar: ابدأ محادثة جديدة وافتح الصور لإرفاق صورة
az: Yeni söhbət başla və şəkil əlavə etmək üçün Fotolar'ı aç
bg: Начни нов чат и отвори Снимки, за да прикачиш снимка.
bn: নতুন চ্যাট শুরু করো এবং ছবি অ্যাটাচ করতে ফটোস খোলো
bo: གླེང་གཞི་གཅིག་བཞག་ལ། པར་རིས་གཞི་གཅིག་སྐུལ།
bs: Počni novi čat i otvori Galeriju da priložiš sliku.
ca: Comença un xat nou i obri Fotos per adjuntar una imatge.
ceb: Magsimula ng bagong chat at buksan ang Photos para i-attach ang larawan.
cs: Spusť nový chat a otevři Fotky, aby sis mohl přidat fotku.
da: Start en ny chat og åbn Fotos for at vedhæfte billede.
de: Starte einen neuen Chat und öffne Fotos, um ein Bild anzuhängen
el: Ξεκίνησε συνομιλία και άνοιξε Photos για εικόνα
es: Inicia un chat y abre Fotos para adjuntar una imagen.
et: Ava uus vestlus ja ava Fotod pildi lisamise jaoks.
eu: Hasi txat berri bat eta ireki Argazkiak irudi bat eransteko
fa: یک چت جدید شروع کن و عکس‌ها رو باز کن تا عکس ضمیمه کنی.
fi: Aloita uusi keskustelu ja avaa Kuvat kuvan liittämiseksi.
fr: Lance un nouveau chat et ouvre Photos pour joindre une image.
fr_ca: Ouvre un nouveau chat et tes photos pour joindre une image.
ga: Cuir tús le comhrá nua agus oscail Grianghraif chun íomhá a ghabhála.
gl: Comeza un novo chat e abre Fotos para adxuntar unha imaxe
he: התחל צ'אט חדש ופתח תמונות כדי לצרף תמונה
hi: नई चैट शुरू करो और इमेज अटैच करने के लिए फोटोज़ खोलो।
hr: Počni novi chat i otvori fotografije da dodaš sliku
hu: Indítsd új chatet és nyisd meg a Képeket egy kép csatolásához
id: Mulai chat baru dan buka Photos buat lampir gambar
it: Avvia una nuova chat e apri Foto per allegare un'immagine
ja: 新規チャット開いて、写真から画像添付してね
ka: დაწყე ახალი ჩატი და გახსენი Photos სურათის დამკვშირებლად
kab: Bdu amezyat amaynu u ldi Photos akken ad qqaɛ tugna.
ko: 새 채팅 시작 후 사진 열어서 이미지 첨부
lt: Pradėk naują pokalbį ir atidaryti Nuotraukas pridėti nuotrauką
lv: Sāc jaunu čatu un atvērt Fotogrāfijas, lai pievienotu attēlu
ms: Mulai chat baru dan buka Foto untuk lampirkan gambar.
nb: Start ny chat og åpne Bilder for å legge ved bilde.
nl: Start een nieuwe chat en open Foto's om een afbeelding toe te voegen
pa: ਨਵੀ ਚੈਟ ਲਈ Photos ਖੋਲ ਅਤੇ ਫੋਟੋ ਲਗਾ
pl: Rozpocznij nowy czat i otwórz Zdjęcia, aby dołączyć obraz.
pt_br: Começa um novo chat e abre Fotos pra anexar uma imagem
pt_pt: Abre um chat novo e depois Fotos para anexar uma imagem.
ro: Pornește chat nou și deschide Poze ca să atașezi imagine.
ru: Начни чат и открой Фото, чтобы прикрепить изображение.
sk: Začnite nový chat a otvorte Fotky na pripojenie obrázka.
sr: Počni novi razgovor i otvori Slike da priložiš sliku.
sv: Starta en ny chatt och öppna Foton för att bifoga en bild.
th: สตาร์ทแชทใหม่แล้วเปิดรูปมาแนบภาพ
tk: Täze söhbetni başla, suraty baglamak üçin Fotoları aç
tr: Yeni sohbet başlat ve resim eklemek için Fotoğrafları aç.
ug: يېڭى سۆھبەت باشلا، سۈرەتتە ئاچ، سۈرەت قوش
uk: Почни новий чат, потім Фото й прикріпи зображення
ur: نیا چیٹ شروع کریں اور تصویر منسلک کرنے کے لیے فوٹوز کھولیں
uz: Yangi chat boshlang va rasm biriktirish uchun Suratlarni oching.
vi: Bắt đầu chat mới, mở Photos để đính kèm ảnh
zh_hans: 开始新聊天，打开照片来附加图像
zh_hant: 開始新聊天並開啟相片以附加圖片

source: Start a new chat and open the camera to attach a photo.
ar: ابدأ محادثة جديدة وافتح الكاميرا لإرفاق صورة
az: Yeni söhbət başla və kamerayla foto əlavə et
bg: Начни нов чат и отвори камерата, за да прикачиш снимка.
bn: নতুন চ্যাট শুরু করো এবং ছবি অ্যাটাচ করতে ক্যামেরা খোলো
bo: གླེང་གཞི་གཅིག་བཞག་ལ། ཅེ་མེ་ར་ལ་པར་རིས་གཞི་གཅིག་སྐུལ།
bs: Počni novi čat i otvori kameru da priložiš fotografiju.
ca: Comença un xat nou i obri la càmera per adjuntar una foto.
ceb: Magsimula ng bagong chat at buksan ang camera para i-attach ang litrato.
cs: Spusť nový chat a otevři fotoaparát, aby se přidala fotka.
da: Start en ny chat og åbn kameraet for at vedhæfte foto.
de: Starte einen neuen Chat und öffne die Kamera, um ein Foto anzuhängen
el: Ξεκίνησε συνομιλία και άνοιξε το κάμερα για φωτό
es: Inicia un chat y abre la cámara para adjuntar una foto.
et: Ava uus vestlus ja kaamera foto lisamise jaoks.
eu: Hasi txat berri bat eta ireki kamera argazkia eransteko
fa: یک چت جدید شروع کن و دوربین رو باز کن تا عکس بگیری.
fi: Aloita uusi keskustelu ja avaa kamera kuvan liittämiseksi.
fr: Lance un nouveau chat et ouvre l'appareil photo pour joindre une photo.
fr_ca: Ouvre un nouveau chat et la caméra pour joindre une photo.
ga: Cuir tús le comhrá nua agus oscail an ceamara chun grianghraf a ghabhála.
gl: Comeza un novo chat e abre a cámara para facer unha foto
he: התחל צ'אט חדש ופתח את המצלמה כדי לצרף תמונה
hi: नई चैट शुरू करो और फोटो अटैच करने के लिए कैमरा खोलो।
hr: Počni novi chat i otvori kameru da dodaš fotografiju
hu: Indítsd új chatet és nyisd meg a kamerát egy fotó csatolásához
id: Mulai chat baru dan buka kamera buat lampir foto
it: Avvia una nuova chat e apri la fotocamera per allegare una foto
ja: 新規チャット開いて、カメラから写真撮って添付してね
ka: დაწყე ახალი ჩატი და გახსენი კამერა ფოტოს დამკვშირებლად
kab: Bdu amezyat amaynu u ldi Camera akken ad qqaɛ tagrawt.
ko: 새 채팅 시작 후 카메라 열어서 사진 첨부
lt: Pradėk naują pokalbį ir atidaryti kamerą pridėti nuotrauką
lv: Sāc jaunu čatu un atvērt kameru, lai pievienotu fotogrāfiju
ms: Mulai chat baru dan buka kamera untuk lampirkan foto.
nb: Start ny chat og åpne kameraet for å legge ved foto.
nl: Start een nieuwe chat en open de camera om een foto toe te voegen
pa: ਨਵੀ ਚੈਟ ਲਈ ਕੈਮਰਾ ਖੋਲ ਅਤੇ ਫੋਟੋ ਲਗਾ
pl: Rozpocznij nowy czat i otwórz kamerę, aby dołączyć zdjęcie.
pt_br: Começa um novo chat e abre a câmera pra anexar uma foto
pt_pt: Abre um chat novo e depois a Câmara para anexar uma foto.
ro: Pornește chat nou și deschide camera ca să atașezi fotografie.
ru: Начни чат и открой камеру, чтобы снять фото.
sk: Začnite nový chat a otvorte Kameru na pripojenie fotky.
sr: Počni novi razgovor i otvori kameru da priložiš foto.
sv: Starta en ny chatt och öppna kameran för att bifoga ett foto.
th: สตาร์ทแชทใหม่แล้วเปิดกล้องมาถ่าย
tk: Täze söhbetni başla, surat almak üçin kamerany aç
tr: Yeni sohbet başlat ve foto eklemek için kamerayı aç.
ug: يېڭى سۆھبەت باشلا، كامېرا ئاچ، سۈرەت قوش
uk: Почни новий чат, потім камеру й прикріпи фото
ur: نیا چیٹ شروع کریں اور کیمرہ سے عکس لگائیں
uz: Yangi chat boshlang va foto biriktirish uchun kamereni oching.
vi: Bắt đầu chat mới, mở Camera để chụp ảnh
zh_hans: 开始新聊天，打开相机来附加照片
zh_hant: 開始新聊天並開啟相機以附加照片

source: Start a new chat conversation with the AI assistant.
ar: ابدأ محادثة جديدة مع المساعد الذكي
az: AI assistantı ilə yeni söhbət başla
bg: Начни нов разговор с AI асистента.
bn: এআই অ্যাসিস্ট্যান্টের সাথে নতুন চ্যাট শুরু করো
bo: བོད་རིག་པ་དང་གླེང་གཞི་གཅིག་བཞག་
bs: Počni novi čat sa AI asistentom.
ca: Comença una nova conversa de xat amb l'assistent d'IA.
ceb: Magsimula ng bagong chat sa AI assistant.
cs: Zahaj nový chat s AI asistentem.
da: Start en ny chat med AI-assistenten.
de: Starte einen neuen Chat mit dem KI-Assistenten
el: Ξεκίνησε συνομιλία με το AI assistant
es: Chat nuevo con el asistente de IA.
et: Alusta AI assistendiga vestlust.
eu: Hasi txat berri bat IA asistentarekin
fa: یک مکالمه جدید با دستیار AI شروع کن.
fi: Aloita uusi keskustelu AI-avustajan kanssa.
fr: Lance une nouvelle conversation avec l'assistant IA.
fr_ca: Commence une nouvelle conversation avec l'assistant IA.
ga: Cuir tús le comhrá nua leis an cúntóir AI.
gl: Comeza un novo chat co asistente de IA
he: התחל צ'אט חדש עם AI
hi: AI असिस्टेंट के साथ नई चैट शुरू करो।
hr: Počni novi chat s AI asistentom
hu: Indítsd új chat beszélgetést az AI asszisztenssel
id: Mulai percakapan chat baru sama AI assistant
it: Avvia una nuova chat con l'assistente AI
ja: AIアシスタントと新規チャット開始
ka: დაწყე ახალი ჩატი AI ასისტენტთან
kab: Bdu amezyat akked usqadac n AI.
ko: AI 어시스턴트와 새 채팅 시작
lt: Pradėk pokalbį su AI asistentu
lv: Sāc jaunu čatu ar AI asistentu
ms: Mulai chat baru dengan AI assistant.
nb: Start ny chatsamtale med AI-assistenten.
nl: Start een nieuw chatgesprek met de AI-assistent
pa: AI ਸਹਾਇਕ ਨਾਲ ਨਵੀ ਚੈਟ ਸ਼ੁਰੂ ਕਰ
pl: Rozpocznij nową rozmowę z asystentem AI.
pt_br: Começa uma nova conversa com o assistente de IA
pt_pt: Começa um chat novo com o assistente de IA.
ro: Pornește chat nou cu asistentul AI.
ru: Начни новый чат с AI ассистентом.
sk: Začnite nový chat s AI asistentom.
sr: Počni novi razgovor sa AI asistentom.
sv: Starta en ny chatt med AI-assistenten.
th: สตาร์ทแชทกับ AI เลย
tk: AI bilen täze söhbetni başla
tr: AI asistanıyla yeni sohbet başlat.
ug: AI ياردەمچى بىلەن يېڭى سۆھبەت باشلا
uk: Почни новий чат з AI
ur: AI سے نیا چیٹ شروع کریں
uz: AI yordamchisi bilan yangi chat suhbatini boshlang.
vi: Bắt đầu chat mới với AI
zh_hans: 和 AI 助手开始新聊天
zh_hant: 與 AI 助手開始新聊天
